[Information]
; Georgia, Tbilisi State University
TRANSLATOR=Baci Chkhaidze, David Buachidze
VERSION=3.0.0

[Language]
LANGUAGE=ქართული
CHARACTER_CODE=Unicode (UTF-8)
LOCALE_ID=0x0437

[Menu]
FILE=&ფაილი
FILE_EXIT=&გასვლა
EDIT=&კოპირება
EDIT_COPY=&ტესტის რეზულტატის კოპირება.
THEME=&თემა
HELP=&დახმარება
HELP_ABOUT=&პროგრამის შესახებ.
LANGUAGE=ენა
ZOOM=&ზომა
AUTO=&აუტო
TEST_DATA=&მონაცემების ტესტი
DEFAULT_RANDOM=შემთხვევითი
SETTINGS=&Settings
SAVE=&Save
QUEUES_THREADS=&Queues && Threads
INTERVAL_TIME=Interval Time
SECOND=sec
MINUTE=min
HOUR=hour
ALL_ZERO=All 0x00 (0 Fill)
SELECT_FOLDER=Select Folder
FONT_SETTING=&Font Setting
PROFILE=&Profile
PROFILE_DEFAULT=Default
PROFILE_PEAK=Peak Performance
PROFILE_REAL=Real World Performance
; 8.0.0
SAVE_TEXT=Save (&text)
SAVE_IMAGE=&Save (image)
PROFILE_DEMO=D&emo

[Message]
STOP_BENCHMARK=ტესტის შეჩერება !
DISK_CAPACITY_ERROR=შეცდომა: დისკზე ადგილი არ არი !
DISK_CREATE_FILE_ERROR=შეცდომა: ვერ ხერხდება ფაილის შექმნა !
DISK_WRITE_ERROR=შეცდომა ჩაწერისას !
DISK_READ_ERROR=შეცდომა წაკითხვისას !
DISK_SPD_NOT_FOUND=DiskSpd is not found. Please re-install CrystalDiskMark.

[Title]
TEST_DRIVE=შესამოწმებელი დისკი.
TEST_SIZE=დისკის მოცულობა.
TEST_COUNT=გაშვებილი ტესტების რაოდენობა.
TEST_UNIT=Test Unit
TEST_MIX=Mix Ratio
; 8.0.0
TEST_MODE=Test Mode

[WindowTitle]
ABOUT=პროგრამის შესახებ.
QUEUES_THREADS=Queues & Threads
FONT_SETTING=Font Setting
COMMENT=Comment
; 8.0.0
SETTINGS=Settings

[Dialog]
DEFAULT=Default
AUTO=Auto
FONT_FACE=Font Face
FONT_SCALE=Font Scale (%)
FONT_RENDER_METHOD=Render Method
BLOCK_SIZE=Block Size
QUEUES=Queues
THREADS=Threads
SEQUENTIAL_1=Sequential (1)
SEQUENTIAL_2=Sequential (2)
RANDOM_1=Random (1)
RANDOM_2=Random (2)
DEFAULT_AFFINITY=Default Affinity
ENABLED=Enabled
DISABLED=Disabled
; 8.0.0
TYPE=Type
PROFILE_DEFAULT=Profile: Default
PROFILE_PEAK_PERFORMANCE=Profile: Peak Performance
PROFILE_DEMO=Profile:Demo
MEASURE_TIME=Measure Time (sec)
INTERVAL_TIME=Interval Time (sec)

